const addData = {
	lsList: [
    {
      value: '1',
      label: '有充分、有效的防范、控制、监测、保护措施，管理人员安全意识高，严格执行操作规程，极不可能发生安全事故。'
    }, {
      value: '2',
      label: '现场有防范控制措施，如发生安全事故，能有效控制，发生安全事故的可能性很小。'
    }, {
      value: '3',
      label: '现场有防范、监测、保护、控制措施，但管理人员为有效执行或控制措施不当，可能发生安全事故。'
    }, {
      value: '4',
      label: '现场有采取防范、监测、保护、控制措施、曾发生过安全事故，安全管理不规范，发生安全事故的可能性大。'
    }
  ],
  sList: [
    {
      value: '1',
      label: '不符合安全管理要求，能造成设备损坏或造成1万元以下经济损失。'
    }, {
      value: '2',
      label: '能造成人员轻度受伤或造成1万元以上10万元以下经济损失。'
    }, {
      value: '3',
      label: '能造成人员骨折、慢性病等严重伤害或造成10万元以上50万元以下经济损失。'
    }, {
      value: '4',
      label: '能造成人员伤亡或造成50万元以上经济损失。'
    }
  ],
  lList: [
    {
      value: '1',
      label: '可能性小，完全意外。或危害的发生容易被发现；现场有监测系统或曾经做过监测；或过去曾经发生类似事故、事件；或在异常情况下发生过类似事故、事件。'
    }, {
      value: '2',
      label: '可能，但不经常。或危害的发生不容易被发现；现场有监测系统或保护措施，在现场有控制措施，但未有效执行或控制措施不当。'
    }, {
      value: '3',
      label: '相当可能，危害的发生不能被发现。在现场没有采取防范、监测、保护、控制措施；在正常情况下经常发生此类事故、事件。'
    }, {
      value: '4',
      label: '完全可以预料。'
    }
  ],
  eList: [
    {
      value: '1',
      label: '非常罕见地暴露'
    }, {
      value: '2',
      label: '每年暴露几次'
    }, {
      value: '3',
      label: '每月一次暴露'
    }, {
      value: '4',
      label: '每周一次或偶然暴露'
    }, {
      value: '5',
      label: '每天工作时间内暴露'
    }, {
      value: '6',
      label: '连续暴露'
    }
  ],
  cList: [
    {
      value: '1',
      label: '不符合管理要求，能造成设备损坏或造成1万元以下经济损失。'
    }, {
      value: '2',
      label: '能造成人员轻伤受伤或造成1万元以上10万元以下经济损失'
    }, {
      value: '3',
      label: '能造成人员骨折、慢性病等严重伤害或造成10万元以上50以下经济损失。'
    }, {
      value: '4',
      label: '能造成人员伤亡或造成50万元以上经济损失。'
    }
  ],
  controlList: [
    {
      value: '1',
      label: '校级'
    }, {
      value: '2',
      label: '副校级'
    }, {
      value: '3',
      label: '处级（科级、科室级、处科级）'
    }, {
      value: '4',
      label: '岗位责任人（责任人）'
    }, {
      value: '5',
      label: '园级'
    }, {
      value: '6',
      label: '副园级'
    }
  ],
  postList: [
    {
      value: '1',
      label: '学校负责人'
    }, {
      value: '2',
      label: '院系负责人'
    }, {
      value: '3',
      label: '科室负责人'
    }, {
      value: '4',
      label: '老师'
    }
  ],
  list: [{
    name: '警告类'
  }, {
    name: '禁止类'
  }, {
    name: '指令类'
  }, {
    name: '提示类'
  }]
}
export default addData