export const tableContentList = [
  {
    date: "2019-12-17 21:05:20",
    type: "存款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "轉帳",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  },
  {
    date: "2019-12-17 21:05:20",
    type: "取款",
    money: "2.01 (萬)",
    venue: "馬尼拉"
  }
];
